[
{
  "model": "reviews.review",
  "pk": 64,
  "fields": {
    "name": "Ben & Kirsten",
    "title": "Beautiful Car",
    "rating": 5,
    "text": "Thanks for your help in arranging another wedding car for us. You were right - the Austin Healey was a huge hit! What a beautiful car",
    "car": 6
  }
},
{
  "model": "reviews.review",
  "pk": 65,
  "fields": {
    "name": "Rav and Nishta",
    "title": "High professionalism",
    "rating": 5,
    "text": "We just got back from the honeymoon. We want to thank you and your driver for making our wedding ceremony one to remember. \nQuality car and pinpoint professionalism; it worked brilliantly with the venue! Everything was seamless and all our fam and friends were very impressed! Many thanks again!",
    "car": 2
  }
},
{
  "model": "reviews.review",
  "pk": 66,
  "fields": {
    "name": "Melanie",
    "title": "Amazing car",
    "rating": 5,
    "text": "We had a great time with the car. My husband was thrilled with his birthday treat!",
    "car": 1
  }
},
{
  "model": "reviews.review",
  "pk": 67,
  "fields": {
    "name": "Emily and Simon",
    "title": "Car of our dreams",
    "rating": 5,
    "text": "We wanted to say thank you for supplying the wedding car of our dreams on our big day! We searched far and wide for the perfect wedding car and finally found it in your Rolls Royce. Thank you for providing a touch of class and glamour to our day.",
    "car": 3
  }
},
{
  "model": "reviews.review",
  "pk": 68,
  "fields": {
    "name": "Andrew",
    "title": "Great time",
    "rating": 5,
    "text": "We got lots of people coming up and asking about the car; sadly I had to pretend it was mine for just 48 hours. The guys at VintCars were great....even when I drove off with the key at the end!",
    "car": 7
  }
},
{
  "model": "reviews.review",
  "pk": 69,
  "fields": {
    "name": "Tricia H.",
    "title": "Memorable Birthday",
    "rating": 4,
    "text": "Many thanks for your lovely Rolls Royce. Richard thoroughly enjoyed the experience of driving it. It contributed greatly to a memorable birthday. We appreciate your excellent service. Thank you!",
    "car": 7
  }
},
{
  "model": "reviews.review",
  "pk": 70,
  "fields": {
    "name": "Connor",
    "title": "Great service",
    "rating": 5,
    "text": "I used of VintCars to hire a DeLorean on my wedding day. VintCars were the only place in the UK you could hire a DeLorean to drive yourself. Great service, punctual delivery, friendly staff.",
    "car": 9
  }
},
{
  "model": "reviews.review",
  "pk": 71,
  "fields": {
    "name": "Hannah",
    "title": "Fabulous cars",
    "rating": 5,
    "text": "I just wanted to say a huge thank you for bringing your cars last weekend! They looked absolutely fabulous and I will be sure to let you know when the episode airs. Thanks again",
    "car": 10
  }
},
{
  "model": "reviews.review",
  "pk": 72,
  "fields": {
    "name": "Mark",
    "title": "Many thanks!",
    "rating": 5,
    "text": "Thank you Mark for helping us out with our shoot.We hired an amazing \"safari style\" Land Rover and client was pleased with the result!",
    "car": 17
  }
}
]
